Repository: huynhhuutrong1997/ThucTap
Catalog: var/langs/*/addons/google_export.po
Languages: es_es

# Addons::name::google_export
source: Google export
es_es: Exportación de Google

# Addons::description::google_export
source: Expands the Data Feeds add-on to work with Google Base and creates an example of such data feed
es_es: Se expande el complemento para trabajar con Google Base datos alimenta y crea un ejemplo de tales datos de alimentación

# Languages::google_export_general_info
source: <p>Note: toggle this setting if you need multi-language Google categories installed. Supports French, German, Italian, Spanish, and British English. Pay attention that this operation can take a significant amount of time.</p>
es_es: <p>Nota: cambiar esta configuración si necesita categorías de Google varios idiomas instalados. Es compatible con francés, alemán, Italiano, español e inglés británico. Presta atención que esta operación puede tomar una cantidad significativa de tiempo.</p>

# Languages::google_export_start_import
source: Start importing
es_es: Comenzar a importar

# SettingsOptions::google_export::general_info
source: General info
es_es: Información general

# SettingsOptions::google_export::additional_langs
source: Install additional languages for Google categories
es_es: Instalar idiomas adicionales para categorías de Google

# Languages::addons.google_export.skip_zero_prices
source: Don't export items with a price value of 0.00
es_es: No exportar elementos con valor a un precio de 0.00

# Languages::addons.google_export.skip_zero_prices_description
source: You must not include a price value of 0.00 for your Google Products Feed items. Items with zero prices may not appear in the search results.
es_es: No debe incluir un valor a precio de 0.00 para sus artículos de Google Products Feed. Artículos con cero precios pueden no aparecer en los resultados de la búsqueda.

# Languages::addons.google_export.notice
source: Before you export products to Google Product Feed, make sure that the Code of your store's <a href="[currency_url]">primary currency</a> conforms to <a href="http://www.currency-iso.org/en/home/tables/table-a1.html">ISO 4217</a> and used <a href="[settings_url]">Weight symbol</a> is one of the following: lb, oz, g, kg
es_es: Antes de exportar productos a Google Products Feed, asegúrese de que el código de de su tienda <a href="[currency_url]"> divisa principal</a> se ajusta a <a href="http://www.currency-iso.org/en/home/tables/table-a1.html"> ISO 4217</a> y usados <a href="[settings_url]"> símbolo del peso</a> es uno de los siguientes: kg, g, lb, oz

# Languages::addons.google_export.google_export
source: Google export
es_es: Exportar a Google

# Languages::google_name_option
source: Equivalent in Google:
es_es: Equivalente en Google:

# Languages::addons.google_export.tax_notice
source: For the US, don't include tax in the price. For Canada and India, do not include any value added tax in the price. For all other countries, value added tax (VAT) has to be included in the price.
es_es: Para los Estados Unidos los impuestos no se incluyen en el precio. Para Canadá y la India, no se incluye ningún impuesto del valor añadido en el precio. Para todos los demás países el impuesto del valor añadido (IVA) debe incluirse en el precio.
